/* Localized versions of Info.plist keys */

CFBundleName = "Giunzione nella direzione";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Giunzione nella direzione versione 1.2, Copyright 2005 Carte Blanche Conseil.";